/* Root.strings */

"Version" = "Versi";

"Use Safari" = "Gunakan Safari";

"Use Custom Server" = "Gunakan Server Khusus";

"Server URL" = "URL Server";

"Caution: use at your own risk" = "Perhatian: risiko ditanggung sendiri";
